/**********************************************************************************************
*文件名称：VersionDef.h																		
*功能描述：向主模块发送的消息类型																
*创 建 人：zhangjiangui																		
*创建时间：2018-01-09																			
*版 本 号：1.0																					
*修改说明：																					
*特殊说明：定义版本号																			
**********************************************************************************************/
																								
#pragma once																					
																								
#define	HEADER_VERSION	10110		//版本号												
#define BUILD_NUMBER    1028			//Build哈号													
